/* No comment provided by engineer. */
"**Modified:** %@" = "**Modified:** %@";

/* No comment provided by engineer. */
"**Status:** %@" = "**Status:** %@";

/* No comment provided by engineer. */
"Basic Information" = "Basic Information";

/* No comment provided by engineer. */
"CLOSED" = "CLOSED";

/* No comment provided by engineer. */
"High" = "High";

/* No comment provided by engineer. */
"Low" = "Low";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"No Issue Selected" = "No Issue Selected";

/* No comment provided by engineer. */
"ここにタイトルを入力" = "ここにタイトルを入力";

/* No comment provided by engineer. */
"中" = "中";

/* No comment provided by engineer. */
"低" = "低";

/* No comment provided by engineer. */
"作成日" = "作成日";

/* No comment provided by engineer. */
"全て" = "全て";

/* No comment provided by engineer. */
"古い" = "古い";

/* No comment provided by engineer. */
"変更日" = "変更日";

/* No comment provided by engineer. */
"新規" = "新規";

/* No comment provided by engineer. */
"説明内容" = "説明内容";

/* No comment provided by engineer. */
"閉じる" = "閉じる";

/* No comment provided by engineer. */
"開く" = "開く";

/* No comment provided by engineer. */
"高" = "高";

